[
  "mousewheel-image-zoom",
  "obsidian-quiet-outline",
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-mkdocs-publisher",
  "calendar",
  "obsidian-tasks-plugin",
  "vscode-editor"
]